[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\Advanced Installe\Setup-cache\part7\disk1.cab??1688473937??1688473937??7059473??60
[_.exe]
Seq=1
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\調劑台管理系統.exe??1685801571??1688473064??2703360
[AxOvkBlob.dll]
Seq=6
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\AxOvkBlob.dll??1685801570??1685801570??35328
[AxOvkBlobAsm4.5.dll]
Seq=7
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\AxOvkBlobAsm4.5.dll??1685801570??1685801570??34816
[AxOvkImage.dll]
Seq=8
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\AxOvkImage.dll??1685801570??1685801570??215040
[AxOvkImageAsm4.5.dll]
Seq=9
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\AxOvkImageAsm4.5.dll??1685801570??1685801570??158208
[AxOvkMsrAsm4.5.dll]
Seq=10
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\AxOvkMsrAsm4.5.dll??1685801570??1685801570??222720
[Basic.dll]
Seq=11
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\Basic.dll??1685801570??1687972744??187904
[CallBackUI.dll]
Seq=12
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\CallBackUI.dll??1685801570??1685801565??18432
[DrawingClass.dll]
Seq=13
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\DrawingClass.dll??1685801571??1685801565??23552
[exe.config]
Seq=5
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\調劑台管理系統.exe.config??1685801571??1685801571??801
[FontAwesome.Sharp.dll]
Seq=14
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\FontAwesome.Sharp.dll??1685801571??1685801565??458240
[FtpConfig.txt]
Seq=59
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\FtpConfig.txt??1685801571??1688472766??171
[H_Pannel_lib.dll]
Seq=15
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\H_Pannel_lib.dll??1685801571??1688443955??713216
[HCGUI.dll]
Seq=16
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\HCGUI.dll??1685801571??1685801565??399872
[HIS_DB_Lib.dll]
Seq=58
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\HIS_DB_Lib.dll??1685801571??1688454889??46080
[Interop.SpeechLib.dll]
Seq=17
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\Interop.SpeechLib.dll??1685801571??1685801571??165376
[IOC0640.dll]
Seq=55
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\IOC1280\x64\IOC0640.dll??1685801571??1685801571??111616
[IOC0640.dll_1]
Seq=56
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\IOC1280\x86\IOC0640.dll??1685801571??1685801571??99328
[IOC1280001.pro]
Seq=57
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\IOC1280\IOC1280-001.pro??1685801571??1685801571??1958
[LadderUI.dll]
Seq=18
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\LadderUI.dll??1685801571??1685801565??588800
[LeadShineUI.dll]
Seq=19
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\LeadShineUI.dll??1685801571??1685801565??5750784
[LicenseLib.dll]
Seq=20
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\LicenseLib.dll??1685801571??1685801565??16896
[LightControlUI.dll]
Seq=21
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\LightControlUI.dll??1685801571??1685801565??53248
[MeasureSystemFunction.dll]
Seq=22
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MeasureSystemFunction.dll??1685801571??1685801565??45056
[MeasureSystemUI.dll]
Seq=23
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MeasureSystemUI.dll??1685801571??1685801565??416768
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=24
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\Microsoft.Bcl.AsyncInterfaces.dll??1685801571??1634946128??22144
[MVSDK.dll]
Seq=25
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MVSDK.dll??1685801571??1685801565??104448
[MVSDKUI.dll]
Seq=26
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MVSDKUI.dll??1685801571??1685801565??44544
[MyFtpUI.dll]
Seq=27
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MyFtpUI.dll??1685801571??1685801565??24576
[MyOffice.dll]
Seq=28
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MyOffice.dll??1685801571??1688401605??46080
[MyPrinterlib.dll]
Seq=60
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MyPrinterlib.dll??1685801571??1685801565??8704
[MySql.Data.dll]
Seq=29
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MySql.Data.dll??1685801571??1685801565??768000
[MySQL_Login.dll]
Seq=30
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MySQL_Login.dll??1685801571??1688376049??83456
[MySqlBackup.dll]
Seq=31
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MySqlBackup.dll??1685801571??1685801571??58368
[MyUI.dll]
Seq=32
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\MyUI.dll??1685801571??1687632196??1206272
[Newtonsoft.Json.dll]
Seq=33
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\Newtonsoft.Json.dll??1685801571??1685801571??701992
[NPOI.dll]
Seq=34
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\NPOI.dll??1685801571??1685801565??1623552
[NPOI.OOXML.dll]
Seq=35
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\NPOI.OOXML.dll??1685801571??1685801565??530432
[NPOI.OpenXml4Net.dll]
Seq=36
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\NPOI.OpenXml4Net.dll??1685801571??1685801565??89088
[NPOI.OpenXmlFormats.dll]
Seq=37
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\NPOI.OpenXmlFormats.dll??1685801571??1685801565??2078720
[pdb]
Seq=2
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\調劑台管理系統.pdb??1685803083??1688473064??1801728
[PortControlUI.dll]
Seq=38
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\PortControlUI.dll??1685801571??1685801565??143360
[program.bak.stp]
Seq=3
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\program.bak.stp??1685801571??1685801571??28098
[program.stp]
Seq=4
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\program.stp??1685801571??1688465035??28385
[RFID_FX600lib.dll]
Seq=39
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\RFID_FX600lib.dll??1685801571??1685801565??74240
[SLDUI.dll]
Seq=40
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\SLDUI.dll??1685801571??1685801565??2254336
[SQLUI.dll]
Seq=41
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\SQLUI.dll??1685801571??1688038796??137728
[stdole.dll]
Seq=42
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\stdole.dll??1685801571??1672117572??25464
[System.Buffers.dll]
Seq=43
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.Buffers.dll??1685801571??1582106718??20856
[System.dll]
Seq=44
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.dll??1685801571??1446727008??1460376
[System.Memory.dll]
Seq=45
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.Memory.dll??1685801571??1582106718??141184
[System.Numerics.Vectors.dll]
Seq=46
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.Numerics.Vectors.dll??1685801571??1526390984??115856
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=47
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.Runtime.CompilerServices.Unsafe.dll??1685801571??1634946018??18024
[System.Text.Encodings.Web.dll]
Seq=48
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.Text.Encodings.Web.dll??1685801571??1634946074??76904
[System.Text.Json.dll]
Seq=49
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.Text.Json.dll??1685801571??1634946266??513128
[System.Threading.Tasks.Extensions.dll]
Seq=50
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.Threading.Tasks.Extensions.dll??1685801571??1582106718??25984
[System.ValueTuple.dll]
Seq=51
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\System.ValueTuple.dll??1685801571??1526390992??78992
[TCP.dll]
Seq=52
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\TCP.dll??1685801571??1685801565??56320
[ZealTechUI.dll]
Seq=53
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\ZealTechUI.dll??1685801571??1685801565??45568
[zxing.dll]
Seq=54
Src=C:\Users\HS\Source\Repos\inventorySystem\調劑台管理系統\bin\Release\zxing.dll??1685801571??1685801571??483328
